{
  "_default": {
    "1": {
      "id": 1,
      "id_module": 1,
      "link": "",
      "materials": [],
      "name": "Приветствие\n",
      "text": "\n<b>Приветствую вас, дорогие участники курса!</b>\n\nЯ думаю, все согласятся с тем, что дети – самое ценное, что есть в жизни человека. Каждый ответственный родитель хочет дать лучшее своему ребенку и помочь ему стать счастливым и успешным.\nКаждый ребенок индивидуален, как быстро он усвоит материал и овладеет навыком, зависит не только от него, но и от вас. Потому что без вашего участия, эмоционального включения, позитивного настроя ничего не получится.\nНо я уверена, все, кто пришел ко мне, готовы научиться взаимодействовать с ребенком правильно, без криков и с интересом. \nВедь знания, которые получил ребенок в положительном эмоциональном состоянии, усваиваются в 10 раз быстрее, чем тогда, когда вы его учите из-под палки или негативно мотивируете. \nИскренне желаю всем участникам курса стойкости, упорства, свободного времени для успешной и плодотворной работы!\n\n"
    },
    "2": {
      "id": 2,
      "id_module": 1,
      "link": "",
      "materials": ["main_course/m1/2 урок НЕйропсихология.pdf"],
      "name": "Нейропсихология как наука\n",
      "task": "\n<b>Нарисуйте схематично мозг (один рисунок). И на этом рисунке отметьте</b>:\n\n- доли мозга и зону ТПО\n- блоки мозга\n\nА также распишите, <b>какие функции и задачи относятся к каждому блоку мозга</b>.\nПрикрепить фото в ответ.\n\n",
      "text": "\n<b>Что же такое нейропсихология?</b>\n\n<b>Зачем она нужна и как она может помочь при развитии наших детей?</b> Нейропсихология изучает мозговую организацию психических процессов.\n<b>Зачем же мамам знать основы нейропсихологии?</b> Чтобы понять, почему ваши дети иногда не делают то, что вы от них требуете, если вы будете понимать причину, вы измените свое отношение к ситуации.\nМы с вами научимся проводить диагностику, которую разработал Александр Романович Лурия - первый советский нейропсихолог, основатель нейропсихологии.\n\n<b>Что же такое высшие психические функции?</b> Это такая функциональная система, которая состоит из нескольких звеньев, и каждое звено выполняет определенную функцию. Каждое звено обеспечивается работой определенных мозговых структур.\n\n<b>Какие доли мозга нам нужно знать, чтобы понимать, что мы диагностируем?</b>\n\nЛобная доля -  отвечает за регуляцию, программирование и контроль, организацию произвольных действий.  \nСтруктуры височной доли важны для слуха, восприятия речи, зрительной памяти.  \nЗатылочные доли отвечают за переработку зрительной информации.  \nТеменная доля выполняет две основные функции: здесь обрабатывается вся информация о тактильных и болевых ощущениях.  \nЗона ТПО - это зона, которая соединяет височную, затылочную и теменную долю. \n\n"
    },
    "3": {
      "id": 3,
      "id_module": 1,
      "link": "",
      "materials": ["main_course/m1/3 урок Принципы нейропсихологии.pdf"],
      "name": "Принципы нейропсихологии\n",
      "task": "\n<b>Какие три принципа есть в нейропсихологии?</b>\nНапишите своими словами, как вы поняли каждый принцип.\n\n<b>Если ребенок диктует себе слово, когда пишет, на каком этапе находится функция?</b>\nПриведите пример из личного опыта этого этапа (экстрапсихического)\n\n<b>Что такое инертность и импульсивность</b>, приведите примеры, как они проявляются в быту и в обучении.\n(Вписать ответы в окошко)\n\n",
      "text": "\n<b>Принципы нейропсихологии Выготского и Лурия:</b> \n\nПринцип социогенеза ВПФ\nПринцип системного строения ВПФ\nПринцип динамической организации и локализации ВПФ\nПринцип социогенеза ВПФ\n\n<b>Каждая функция в развитии ребенка появляется на сцене дважды, в двух планах:</b>\n\nмежду людьми - как ИНТЕРПСИХИЧЕСКАЯ\nвнутри ребенка - как ИНТРАПСИХИЧЕСКАЯ.\nИ вот этот переход из ИНТЕР в ИНТРА называется - ИНТЕРИОРИЗАЦИЯ!\n\n<b>Принцип системного строения ВПФ</b>\n\nВПФ - это такая функциональная система, которая состоит из звеньев, и если не работает одно, то сыпется все. То есть если есть недоразвитие одного звена, то вся система работает по-другому, но каждый раз она ломается по-разному. Это зависит от того, какое звено нарушилось.\n\n<b>Принцип динамической организации и локализации ВПФ</b>\n\nМозговая организация (или локализация) ВПФ имеет динамический характер. Поэтому последствия поражения одних и тех же мозговых зон в разном возрасте будут различными, что подтверждается детской нейропсихологией. \n\n<b>ВЫВОД</b> \n\nТолько нейропсихологическая диагностика поможет вам найти то, что нарушено первично, и бросить все силы на отработку той слабости, какой нужно, опираясь на сильные звенья. \n\n<b>Почему иногда годами мы водим ребенка к специалисту, а результата нет? </b>\n\nМожет потому, что он не нашел ту самую первую причину? И вы работаете над тем, что сохранно?  Вот зачем вам нужно научиться быть мамой-нейропсихологом. Чтобы понимать, что нарушено у ребенка, чтобы находить правильные занятия для его развития, чтобы понимать, правильно ли работает с ребенком специалист.\n\n"
    },
    "4": {
      "id": 4,
      "id_module": 1,
      "name": "План диагностики. Три блока мозга\n",
      "materials": ["main_course/m1/4 урок План диагностики.pdf", "main_course/m2/Оценка 21.01.2022.docx"],
      "link": "",
      "text": "\n<b>Какой же подход мы будем применять при работе с ребенком?</b> Системный подход! \nНужно развивать слабую функцию, опираясь на сильные.\n<b>Как мы будем проводить диагностику? \n\nМы должны исследовать 6 функций у ребенка:</b> \n\nСерийную организацию движений и действий. Программирование и контроль произвольных действий. Обработка кинестетичекой информации \nОбработка зрительной информации \nОбработка слуховой информации \nОбработка зрительно-пространственной информации\n\n<b>Во время диагностики внимательно следим за состоянием ребенка, а именно за такими характеристиками: </b>\n\nУтомляемость \nТемп \nИнертность  \nГиперактивность \nИмпульсивность\n\n<b>В анкете по диагностике  оцениваем эти параметры по шкале от 0-3.</b>\n\n0 - если признаки отсутствуют \n1 - если проявляется единично, в одной-2 пробах \n2 - если признаки проявляются в более чем в 2 пробах \n3 - если они проявляются на протяжении всего обследования.",
      "task": "\nНапишите ваши вопросы к вебинару по пройденному материалу\n"
    },
    "5": {
      "id": 5,
      "id_module": 2,
      "name": "Функция переработки кинестетической информации, трудности при ее слабости\n",
      "materials": [],
      "link": "",
      "text": "\n\nКожно-кинестетическая, или общая, чувствительность занимает особое место среди разных видов чувствительности. Она биологически более значима, чем специальные виды чувствительности: зрение, слух, обоняние, вкус. Отсутствие специальных видов чувствительности совместимо с жизнью, отсутствие же общей, кожно-кинестетической чувствительности - нет.\n\n<b>За переработку кинестетической информации  отвечают теменные отделы мозга.\n\nТрудности, если нарушена переработка кинестетической информации:</b>\n\nзамены букв, близких по произношению (Б-М-П, К-Г) или написанию (Ж-Х, Т-П) \nтрудности написания длинных слов (милиционер)\nв артикуляции: смешение, нечеткое произношение звуков, будто каша во рту, может стоять диагноз дизартрия.\nтрудно не выходить за границы строки.\nне может обводить по контуру рисунки, буквы, цифры, не может раскрашивать, выходит за границы, трудно остановиться.\nтрудно вырезать ножницами, лепить, рисовать, завязывать шнурки.\nповышенный или пониженный тонус. Поэтому неровный почерк, дрожащая линия или, наоборот, сильный нажим.\n<b>Мы будем исследовать 2 пробы:</b>\n\nПраксис позы пальцев.\nОральный праксис\n\n"
    },
    "6": {
      "id": 6,
      "id_module": 2,
      "name": "Проба: праксис позы пальцев\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Проба «Праксис позы пальцев»</b> направлена на исследование кинестетической организации движений рук. Насколько  быстро и правильно ребенок повторяет позы пальцев.\n<b>Проба состоит из трех частей:</b>\n\nВоспроизведение поз пальцев по зрительному образцу.\nПо проприоцептивному образцу на той же руке.\nПеренос позы (без зрительного образца)\n<b>Ошибки при выполнении пробы:</b>\n\nКинестетические\nПространственные\nИмпульсивные\nВ среднем дети выполняют на 0 - 1 балл \n\nПо выполнению пробы можно понять, есть ли проблемы с переработкой кинестетической информации\n\n",
      "task": "\n\nНа видео мы с Максимом продемонстрировали выполнение пробы Праксис позы пальцев с ошибками, ниже прикреплена таблица (такую же вам дали кураторы),<b> распечатайте ее и распишите в ней ошибки по каждой пробе.</b>\n\n<b>А также напишите:</b>\n\n▪️ общую продуктивность по всей пробе - ____\n▪️ оценку выполнения - ___\n\n<b>И какую ошибку тестирования вы заметили в 1 этапе пробы?</b>\n\n\n"
    },
    "7": {
      "id": 7,
      "id_module": 2,
      "name": "Проба: оральный праксис\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Проба оральный праксис</b>  направлена на исследование кинестетической организации движений артикуляционного аппарата. \n\nСмотрим, <b>как работает у ребенка артикуляционный аппарат</b>, есть ли проблемы с переработкой кинестетической информации, поиски позы, промахивается ли ребенок, есть ли тремор, уходит ли язык в сторону, слюнотечение.\n\nПодсчитываем, <b>сколько точных и правильных движений сделал ребенок</b>, максимально 10. \nВ среднем дети делают 1 ошибку. Оцениваем трудности и записываем в тетрадь в кинестетические ошибки. \n<b>Обращаем внимание на тонус языка</b>: напряженный или расслабленный, может ли лежать спокойно. Дети с подкорковыми проблемами не могут расслабить язык.\n\n<b>Если ребенок не понимает инструкции</b>, то показываете ему сами, как нужно делать.\n\n",
      "task": "\nНа видео мы с Максимом продемонстрировали выполнение пробы Оральный праксис с ошибками\n\n<b>напишите в таблице</b>, которая прикреплена ниже (такую же таблицу вам дали кураторы):\n- оценку каждой из 10 поз + или -\n- общую продуктивность\n- характер выполнения\n\n\n"
    },
    "8": {
      "id": 8,
      "id_module": 2,
      "name": "Коррекция трудностей\n",
      "materials": [],
      "link": "",
      "text": "\n<b>1 этап.</b>\n\nНачинаем с развития крупной моторики в соответствии с возрастом. Это известные упражнения из ОФП.\n\n<b>2 этап.</b>\n\nРазвитие мелкой моторики, выполнение точных движений в играх, в быту (лепка теста), в учебных заданиях. Развитие речевой моторики в ходе игр и заданий.\n\nРазогрев ладоней и пальцев, массажный мяч СУ-ДЖОК\nМассажёр для пальцев -  «карандаши», орехи в скорлупе \nСиловые упражнения -  эспандер для пальцев, эспандер для кисти \nПодвижность кистей - тренажер PowerBall\n",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам.\n\n"
    },
    "9": {
      "id": 9,
      "id_module": 3,
      "name": "Функция переработки зрительной информации, трудности при ее слабости\n",
      "materials": [],
      "link": "",
      "text": "\n\n<b>Основную информацию человек получает через зрительные каналы,</b> поэтому роль зрительного анализатора в формировании функций очень большая.\n<b>Какие трудности будет испытывать ребенок при слабости переработки зрительной информации:</b>\n\n- трудности усвоения графического образа букв, заглавных букв;\n- смешения и замены близких по написанию букв (Н-К; Э-З п-н);\n- дети изображают обобщенные рисунки;  \n- трудно опознают предметы, изображенные в шуме;\n- при чтении замены похожих букв, слогов, если долго идет вспоминание буквы, то ребенок начинает угадывать слово, ему так проще;\nт- рудности запоминания цифр.\n\n\n",
      "task": "\n\n<b>Какие трудности будет испытывать ребенок при слабости переработки зрительной информации?</b>\n\n"
    },
    "10": {
      "id": 10,
      "id_module": 3,
      "name": "Опознавание наложенных, перечеркнутых, недорисованных изображений\n",
      "materials": [],
      "link": "",
      "text": "\nСегодня мы начнем <b>диагностику зрительного восприятия</b>.\n<b>Наложенные изображения (проба Поппельрейтера)</b> направлена на возможность ребенка узнавать рисунки, наложенные друг на друга.\n<b>Перечеркнутые изображения</b> - эта проба направлена на исследование способности вычленять рисунок из фона, в данном случае отличать от перечёркивающей линии.\n<b>Недорисованные предметы</b> - проба оценивает способность ребенка узнавать предметы по их фрагментам, достраивать до целостного образа.\n\n\n",
      "task": "\nОцените продуктивность по трем пробам по видео с Максимом\n<b>Оцениваем только продуктивность!</b>\n\nНаложенные -?\nПеречеркнутые -?\nНедорисованные -?\n\n"
    },
    "11": {
      "id": 11,
      "id_module": 3,
      "name": "Ошибки при опознавании картинок\n",
      "materials": [],
      "link": "",
      "text": "\nМы определили продуктивность, количество правильных ответов и занесли в анкету.\n<b>Теперь разберемся какие ошибки могут встречаться у детей.</b>\n\nТипы ошибок:\n\nВербальные (В)\nВербально-перцептивные (В/П)\nПерцептивно-близкие (П/Б)\nПерцептивно-далекие (П/Д)\nФрагментарные (Ф)\nФигура – фон (Ф-Ф)\nПерсеверации\n\n\n",
      "task": "\n<b>Возможные варианты ошибок:</b>\n\nВербальные (В)\nВербально-перцептивные (В/П)\nПерцептивно-близкие (П/Б)\nПерцептивно- далекие (П/Д)\nФрагментарные (Ф)\nФигура – фон (Ф-Ф)\n\n\n"
    },
    "12": {
      "id": 12,
      "id_module": 3,
      "name": "Зрительные свободные и направленные ассоциации\n",
      "materials": [],
      "link": "",
      "text": "\nСегодня мы будем проводить <b>пробу на зрительные свободные ассоциации</b>, которая направлена на исследование сформированности зрительных представлений и возможности их актуализации\n\n<b>Проба состоит из двух заданий:</b>\nсвободные ассоциации \nнаправленные ассоциации (растения)\n\n",
      "task": "\n<b>1. Заполните  протокол и  приложите его фото к ответу.\n2. Оценить рисунки детей по фото</b>\nрисунки: слева направо сверху вниз: звезды и луна, сердце, хорек, папа, фея, мама\nМорковка, картошка,яблоко,почки,роза,одуванчик\n\n"
    },
    "13": {
      "id": 13,
      "id_module": 3,
      "name": "Опознание реалистичных изображений\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Пробу опознание реалистичных изображений</b>  используют при диагностике зрительного восприятия. Проверяем, как ребенок опознает реалистичные изображения.\nЕсли в этой пробе ребенок делает больше 4-х ошибок, то следует обратить внимание и предположить первичные трудности зрительного восприятия или речевые трудности связи предмет-слово.\n\n\n",
      "task": "\nОцените продуктивность и ошибки в пробе проведенной с Максимом в уроке.\n\n"
    },
    "14": {
      "id": 14,
      "id_module": 3,
      "name": "Коррекция трудностей\n",
      "materials": [],
      "link": "",
      "text": "\nМы провели 5 проб на оценку зрительного восприятия и если вы увидели, что у вашего ребенка имеются слабости, то надо начинать работать.\n\n<b>Что важно развивать у дошкольника?</b>\nЗрительно-предметное восприятие и словарь.\nЧтобы ребенок смотрел на ромашку и понимал, что это не одуванчик, а ромашка.\nРазвитие зрительного восприятия очень важно для развития мышления.\nШкольная программа построена на основании того, что у детей к семилетнему возрасту зрительное восприятие достигает зрелости.\n<b>Но, к сожалению, исследования говорят о том, что у детей встречаются трудности.\nКакие?</b>\n\n\nТрудности целостного восприятия предмета.\nТрудности аналитической стратегии восприятия предмета.\nСлабости зрительного внимания\nТрудности называния предметов, связь со словом.\nВот над этим мы с вами и поработаем. Займемся развитием зрительного восприятия, внимания и памяти, включая разные стратегии опознавания.\n\nПомните, что сначала взрослый берет на себя функцию слабого звена, оказывая помощь, и постепенно передает умения ребенку.",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю, и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам."
    },
    "15": {
      "id": 15,
      "id_module": 4,
      "name": "Функция переработки зрительно-пространственной информации, трудности при ее слабости\n",
      "materials": [],
      "link": "",
      "text": "\n\n<b>Развитие пространственных функций начинается с рождения ребенка.</b>\nСначала малыш тянется ручкой к маме, потом к предметам, захватывает игрушку, тянет в рот, потом бросает игрушку, ползет, достает, все эти действия и есть овладение пространством.\nСначала развивается ориентация в пространстве тела и называния частей тела. Затем в ориентации окружающего пространства и собственные пространственные перемещения, относительно себя.\nЗатем пространственное перемещение других предметов, стул стоит ближе, чем стол, книга лежит на столе, мяч под столом.\nДалее идет освоение пространства листа бумаги, это нужно для того, чтобы учиться, чтобы овладеть геометрическими фигурами, буквами, цифрами.\nИ последний этап освоения квазипространства в речи, чтобы овладеть счетом, уметь решать задачи, ориентироваться во времени, понимать грамматические конструкции.\n\n<b>При слабости данной функции в школе мы увидим трудности в письме, чтении и математике.</b>\nЗеркальное написание чисел и букв.\nЗеркальное чтение примеров: 85-7= как 58-7, может считать в другую строну справа налево, не может расположить цифры в столбик при счете, тяжело записать условия задачи.\nТрудности усвоения разрядного строения числа и трудности в счете, при переходе через десяток.\nПри письме колебания в наклоне букв, размере, раздельное написание букв, слогов, может полслова писать печатными, а полслова письменными, может слова писать слитно, в целое предложение.\nТрудности удержания строки, нахождения начала строки, не могут найти, где написать в середине строки, иногда пишут только в правой стороне, игнорируя левую. Начинают не сверху, а середины.\nТрудности в понимании логико–грамматических конструкций, решении задач, понимания смысла.\n\n",
      "task": "\n\n<b>Расставьте этапы развития зрительно-пространственного восприятия в правильном порядке</b>\n\nориентация в пространстве тела и называния частей тела\nориентации окружающего пространства и собственные пространственные перемещения\nпространственное перемещение других предметов\nпространства листа\nквазипространство\n\n"
    },
    "16": {
      "id": 16,
      "id_module": 4,
      "name": "Проба Хеда\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Проба Хеда направлена на то, чтобы исследовать как ребенок воспринимает и может повторить положение рук в пространстве.</b>\n<b>Проба состоит из трёх циклов.</b>\nОцениваем продуктивность: сколько правильных ответов дал ребенок из 9 поз.\nИ ошибки:\nПространственные: если ребенок зеркально не перешифровал, или показал не на ту часть лица, куда надо.\nИмпульсивные: быстро показал не туда, иногда даже не досмотрев до конца инструкцию.\n\n!!!Обратите внимание  в презентации на видео опечатка в разделе \"ТРЕТИЙ ЦИКЛ\", презентация для скачивания исправлена!!!\n\n",
      "task": "\nОцените по видео в уроке выполнение пробы Хеда с Максимом\n\nПродуктивность:-?\nКоличество пространственных ошибок:-?\n\n"
    },
    "17": {
      "id": 17,
      "id_module": 4,
      "name": "Проба Конструктивный праксис\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Проба конструктивный праксис направлена на исследование способности перешифровать объект, перевернутый на 180 градусов.</b>\nВ этой пробе мы будем копировать 4 фигуры из диагностического альбома.\n<b>Оцениваем продуктивность</b>, сколько правильных фигур нарисовал ребенок.\n<b>Регуляторные трудности</b>, с какого раза усвоена была инструкция с 1, 2, 3 или совсем не усвоена.\n\n<b>Пространственные ошибки:</b>\nКогда ребенок путает верх-низ; право -лево\nИ когда ребенок не совсем точно рисует линии по длине, не точно передает углы  (дизметрии линейные и угловые)\nПравополушарные ошибки: \nЕсли ребенок рисует не в том месте фигуру (топологическая)\nИ если есть несоблюдение строки и наклоны всей фигуры (ориентация фигур)\n\n",
      "task": "\nРассмотрите рисунок.\n<b>Распишите, какие ошибки были допущены в каждой фигуре и сколько их было:</b>\n\n1. «человечек» -\n2. «V» -\n3. «треугольник» -\n4. «единица» -\n\nЗеркальные - Верх-Низ – ВН\nЗеркальные – Право-Лево – ПЛ\nТопологические ошибки - ТП\nДизметрии линий – ДЛ\nДизметрии уголов – ДУ\n\nОшибки ориентации фигур - ____ ?\nПродуктивность ______ ?\n\n\n"
    },
    "18": {
      "id": 18,
      "id_module": 4,
      "name": "Проба Кубики Кооса или Никитина\n",
      "materials": [],
      "link": "",
      "text": "\nДля сегодняшней пробы вам понадобятся <b>кубики Никитина или Кооса</b> \nЗаранее подготовьте карточки для проведения этой пробы.Сами по образцу, соберите кубики и перерисуйте на плотную бумагу в том же размере, раскрасьте в цвете.\n<b>Карточек будет четыре.\nФиксируете время собирания фигур.</b>\nДанная проба является <b>пробой на невербальный интеллект</b>. Здесь мы исследуем как невербальное мышление, так и зрительно–пространственное восприятие и регуляторные функции. Также мы можем увидеть и оценить состояние лево- и правополушарных функций.\n\n",
      "task": "\n<b>Оцените продуктивность и распишите какие виды ошибок соответствуют каждому фото</b>\n\nПродуктивность-\nИзменения деталей-\nОбтаивание деталей (не хватает деталей) -\nНарушение целостной структуры-\nНестыковка деталей-\n\n"
    },
    "19": {
      "id": 19,
      "id_module": 4,
      "name": "Проба Копирование домика\n",
      "materials": [],
      "link": "",
      "text": "\n<b>С помощью этой пробы мы также оцениваем зрительно-пространственное восприятие.</b> На листе А4 распечатываем картинку дома с забором и деревом, даем ребенку и просим его перерисовать точно так же, как на картинке.\n<b>Пока ребенок рисует, зафиксируйте с чего он начал</b>, рисует ли слева направо, где расположил рисунок на листе.\nКопирование дома и забора будут показывать право- и левополушарные функции.\n<b>Копирование дерева, анализ зрительного восприятия.</b>\n\n",
      "task": "\n<b>Перед вами рисунок попробуйте его оценить и записать:</b>\n\nЛевополушарную стратегию по баллам-\nПравополушарную стратегию по баллам-\nДерево-\n\n"
    },
    "20": {
      "id": 20,
      "id_module": 4,
      "name": "Проба Рисунок стола\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Проба состоит из трех этапов.</b>\n\nСамостоятельное изображение стола с 4-мя ножками\nКопирование по памяти\nКопирование\n\n",
      "task": "\n<b>Попробовать оценить по всем параметрам рисунки.</b>\n\nСамостоятельный рисунок-\nРисунок по памяти-\nКопирование стола-\nОриентация на листе-\n\n"
    },
    "21": {
      "id": 21,
      "id_module": 4,
      "name": "Проба на зрительно-пространственную память\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Эта проба направлена на запоминание, хранение и воспроизведение зрительно – пространственной информации.</b>\nФигуры вы будете показывать ребенку 3 раза по 5 секунд.\nЧерез 10 минут просите на чистом листе вспомнить и нарисовать еще раз, между можно провести другую пробу, чтобы отвлечь ребенка.\nФигура должна быть точно нарисована, без наклона, и смещения, углы сохранены.\n\n",
      "task": "\n<b>Распишите в каждой строчке продуктивность каждой фигуры (0 б. - 0,5 б. - 1 б.)\nи тип ошибки (ПП или ЛП)</b>\n\n1. ___/__ __/__ __/__ __/\n2. ____/__ __/__ __/__ __/\n3. ___/__ __/__ __/__ __/\nОтсроч___/__ __/__ __/__ __/\n\nПосчитайте:\n\nОбщую продуктивность по строчкам ___/___/___/___/\nВсего Правополушарных (ПЛ) ____ и Левополушарных (ЛП) _____ ошибок\nВсего Зеркальных - ВЕРХ-НИЗ (ВН) _____ и ПРАВО-ЛЕВО (ПЛ)_____ ошибок\nПоворот на 90 гр ____\nВыдержка строки, ориентация фигур _____\nИзменение порядка ____\nТрансформация в знак (какой) _____\n\n"
    },
    "22": {
      "id": 22,
      "id_module": 4,
      "name": "Понимание логико-грамматических конструкций\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Эта проба направлена на исследование квазипространства.</b>\nПо исследованию проявляются нарушения в логико-грамматических конструкциях у детей с общим недоразвитием речи.\nВстречается в различных синдромах, где первично может быть отставание в передних и задних отделах левого полушария.\nНепонимание логико-грамматических конструкций влияет на успешность обучения, понимание условий задач, понимание смысла прочитанного.\n\n",
      "task": "\nОцените продуктивность:\n\n - активно-пассивных конструкций, \n- понимания предлогов.\n\n"
    },
    "23": {
      "id": 23,
      "id_module": 4,
      "name": "Коррекция трудностей переработки зрительно-пространственной информации\n",
      "materials": [],
      "link": "",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам.\n"
    },
    "24": {
      "id": 24,
      "id_module": 5,
      "name": "Функция переработки слуховой информации, трудности при ее слабости\n",
      "materials": [],
      "link": "",
      "text": "\n\n<b>Сегодня  мы с вами познакомимся с функцией переработки слуховой информации.\nИ перейдем к 3 блоку мозга.</b>\nСлуховой анализатор представлен в височном отделе.\nСлуховое восприятие может быть определено как способность получать и интерпретировать информацию, которая достигает наших ушей, через волны звуковых частот, передаваемые по воздуху или иным образом.\nРазвитие слухового восприятия у детей состоит из двух этапов: вначале ребенок учится различать звуки окружающего мира, а затем идентифицировать речь людей.\nУмение слышать, понимать и отличать звуки помогает детям ориентироваться в окружающем мире, а также становится базой для планомерного развития речевых навыков.\n\n<b>При диагностике данной функции мы будем проводить такие пробы:</b>\n\nВоспроизведение и оценка ритмов\nПонимание близких по звучанию слов\nСлухоречевая память\nПересказ текста  \nНазывание реальных предметов (из зрительного восприятия)\n\n",
      "task": "\n\nКакие трудности испытывают дети со слабостью слухового восприятия?\n\n"
    },
    "25": {
      "id": 25,
      "id_module": 5,
      "name": "Проба: Воспроизведение и оценка ритмов.\n",
      "materials": [],
      "link": "",
      "text": "\nПервая проба, которую мы будем проводить, – это <b>проба на воспроизведение и оценку ритмов.\n\nЭта проба состоит из 3 частей:</b>\n\nВоспроизведение по слуховому образцу (ребенок слышит и стучит так же)\nВыполнение ритмов по речевой инструкции (когда нет образца на слух)\nОценка ритмов (когда ребенок слушает и говорит, сколько раз стучит взрослый)\nВ этой пробе мы исследуем не только слуховое восприятие, но и серийную организацию движений, которую мы подробно изучим в следующем модуле\n\n",
      "task": "\n<b>По видео с Максимом попробуйте оценить эту пробу:</b>\n\nПродуктивность воспроизведения\nПродуктивность оценки ритмов\nВоспроизведение ритмов по речевой инструкции\n\n<b>Что нарушено у Максима серийная организация или слуховое восприятие?</b>\n\n"
    },
    "26": {
      "id": 26,
      "id_module": 5,
      "name": "Проба: Понимание близких по звучанию слов\n",
      "materials": [],
      "link": "",
      "text": "\nДобрый день, сегодня новая проба: <b>понимание слов, близких по звучанию</b>.\nПроба направлена на исследование фонематического слуха и слухоречевой памяти.\nЭта проба очень чувствительна к состоянию переработки слуховой информации.\n\n",
      "task": "\n<b>По видео с Максимом попробуйте оценить эту пробу:</b>\n\nПродуктивность \nЗвуковые замены\n\n"
    },
    "27": {
      "id": 27,
      "id_module": 5,
      "name": "Проба: Слухоречевая память\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Сегодня мы с вами будем исследовать слухоречевую память.</b>\nДля этого есть вот такая проба.\n<b>Вам нужны 2 серии слов:</b>\nХОЛОД – РАМА - КЛИН\nГОСТЬ – РИСК - ДОЖДЬ\n\nЭти слова подобраны так, чтобы ребенку сложно было сразу представить образ предмета.\nЧтобы проверить именно запоминание.\n\n",
      "task": "\n<b>Оцените ответы ребенка по таблице</b>\n\nхолод\tрама\tклин\tгость\tриск\tдождь\t\n-\tрама\t\nгость\t-\t-\t\nхолод\tрама\tклин\tгость\tриск\tдождь\t\nснег\tрама\tкли\tгость\tрис\tдождь\t\nхолод\tрама\tклин\tгость\tриск\tдождь\t\nснег\tрама\tклин\tгость\tриск\tдождь\t\n-\tрама\tклин\tгость\t-\tдождь\t\nЗеленым цветом выделено повторение, белым - воспроизведение.\n\n<b>Последняя строчка - отсроченное воспроизведение.</b>\n\nПродуктивность 1,2,3 повторов - ___/___/___\nПродуктивность 1,2,3,4 воспроизведений - ___/____/____/____\nИзменение 1 согл. ____\nИзменение 1 гласн. ____\nИзменение 2 звуков (искажение) _____\n\n<b>Какие еще есть ошибки?</b>\n\n"
    },
    "28": {
      "id": 28,
      "id_module": 5,
      "name": "Проба: Называние предметов\n",
      "materials": [],
      "link": "",
      "text": "\n<b>В этой пробе мы возьмем данные из пробы на зрительное восприятие  «Называние реалистичных изображений».</b>\nВ Слуховом восприятии мы будем оценивать только продуктивность.\nВ этой пробе мы оценивали ошибки, тут для себя выделим, были ли вербальные ошибки у детей.\n\n",
      "task": "\nКакие ошибки при назывании слов будут говорить о нарушении слухового восприятия?\n\n"
    },
    "29": {
      "id": 29,
      "id_module": 5,
      "name": "Проба пересказа текста\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Эта проба направлена на оценку способности ребенка воспринимать и удерживать речевую информацию (слуховое восприятие)</b>, также возможности внимательно слушать, выделять основной смысл (программирование и контроль), строить программу пересказа (серийная организация речи), правильно использовать лексические средства (слуховое восприятие).\nПри слабости правого полушария дети лучше пересказывают рассказ, чем составляют рассказ по серии сюжетных картинок.\n\nТекст для пересказа.\nГалка и голуби.\n\nГалка услыхала, что голубей хорошо кормят. Побелилась она в белый цвет и взлетела в голубятню. Голуби её приняли. Но она не удержалась и закричала по-галочьи, тогда они её выгнали. Хотела она вернуться к своим, к галкам, а те её тоже не признали и выгнали.\n\n",
      "task": "\n«Галка переоделась в белую ворону. Она прилетела к тем. Потом не выдержала и закричала по вороньи, Они узнали, что это голубь. Выгнали ее. А она пошла к своим и те ее выгнали»\n<b>На сколько баллов этот текст можно оценить по лексическому оформлению пересказа?</b>\n\n"
    },
    "30": {
      "id": 30,
      "id_module": 5,
      "name": "Коррекция трудностей\n",
      "materials": [],
      "link": "",
      "text": "\n<b>Главные принципы построения ВСЕХ занятий \n\n1) От простого к сложному </b>\n\nот минимума элементов к максимуму, от цветного к черно-белому и к схематичному, \nот дифференцированного к малодифференцированному (от разных групп предметов к одной), \nот многочастотного к малочастотному (от часто употребляемых слов к малоупотребляемым) \n\n<b>2) От совместного до самостоятельного</b> \n\nСовместное выполнение действия с ребенком, вплоть до - рука в руке, то есть вы помогаете делать движение своими руками, проговариваете - что делает ребенок, что он видит и т.д. \nРебенок использует зрительную, слуховую и/или тактильную помощь родителя или помогает сам себе (проговаривая, действуя по образцу, тактильный поиск подобного) \nСамостоятельное выполнение (действие автоматизировано) \n\n<b>3) Занятия проводятся поэтапно, не перескакивая, начинаете с 1 задания 1 этапа и делаете их поочередно.</b> \nЕсли ребенок легко выполняет все задания внутри этапа, значит, навык уже закреплен, делаете их 1 раз и переходите к следующему этапу.\n\nЕсли есть проблемы на каком-то задании внутри этапа, значит, доводите до автоматизации по очереди все задания этого этапа и только потом переходите к следующему.",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю, и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам."
    },
    "31": {
      "id": 31,
      "id_module": 6,
      "name": "Серийная организация движений и действий, трудности при ее слабости\n",
      "materials": [],
      "link": "",
      "text": "\n\n<b>Переходим к третьему блоку мозга, в котором исследуем две функции:</b>\nСерийную организацию движений, и действий\nПрограммирование, регуляцию и контроль произвольной деятельности\nСерийная организация движений, связана с возможностью повторить одно и то же действие многократно. Очевидный пример - письмо. В письме нам надо выводить буквы одна за другой без остановок и ошибок. Дети, у которых есть слабость серийной организации движений тратят очень много ресурсов на сам акт письма. Им надо составлять двигательную программу каждой следующей буквы, вместо того чтобы делать это автоматически. \n\nНе столь очевидный пример - речь. Когда мы произносим слова предложения, мы одновременно с этим выстраиваем в голове последовательность и согласуем слова между собой. Если у ребенка серийная организация речи недостаточная, то он может говорить простыми однотипными предложениями, возможны неправильные согласования слов, например, использование именительного падежа вместо косвенных. \n\nЕще встречается глагольная слабость - ребенок недостаточно использует в речи глаголы. Почему так случается? Дело в том, что глаголы в нашей памяти тесно связаны с действием, движением и хранятся в районе моторной коры, к которой прилегает и область, отвечающая за серийную организацию движений.\n\n",
      "task": "\n\nКакие трудности будет испытывать ребенок при слабости функции серийной организации движений?\n\n"
    },
    "32": {
      "id": 32,
      "id_module": 6,
      "name": "Проба: Динамический праксис\n",
      "materials": [],
      "link": "",
      "text": "\nПроба направлена на исследование возможности усвоения двигательной программы и сформированности кинетических механизмов серийной (сукцессивной) организации движений – возможности автоматизации двигательного навыка, переключения с одного движения на другое.\nЭту пробу мы проводим на ведущей руке. Но есть варианты, когда проводят и на второй руке. И одновременно на двух.\nПробу советую записать на видео. Сложно разу отследить, что делает ребенок, как он усваивает программу.\n\n",
      "task": "\nКакие ошибки будут говорить о слабости кинестетического восприятия в этой пробе?\nКакие ошибки будут говорить о слабости 1 блока в этой пробе?\n\n"
    },
    "33": {
      "id": 33,
      "id_module": 6,
      "name": "Проба: Реципрокная координация\n",
      "materials": [],
      "link": "",
      "text": "\nПроба направлена на исследование форсированности механизмов серийной организации движений и межполушарного взаимодействия.\nПроба заключается в одновременном сжимании в кулак распрямлённой ладони одной руки и разжимании кулака другой руки.\n\n",
      "task": "\n"
    },
    "34": {
      "id": 34,
      "id_module": 6,
      "name": "Проба: Графическая проба\n",
      "materials": [],
      "link": "",
      "text": "\nПроба направлена на исследование возможности усвоения двигательной программы при графическом предъявлении образца, переключения с одного элемента программы на другой, автоматизации двигательной серии. Кроме того, проба может дать информацию о развитии зрительно-моторных координаций и пространственных функций (соблюдение строки). \nПри выполнении выявляются нейродинамические характеристики движения: тенденции к микрографии или макрографии, сниженный или неустойчивый темп деятельности, утомляемость, а также фоновые компоненты движений (гипо - или гипертонус в мелкой моторике), важные для оценки функций I блока мозга.\n\n",
      "task": "\n"
    },
    "35": {
      "id": 35,
      "id_module": 6,
      "name": "Проба: Завершение фраз\n",
      "materials": [],
      "link": "",
      "text": "\nПроба направлена на исследование возможности построения синтаксически правильного предложения с союзами «потому что» и «хотя».\nОна оценивает синтаксическую (серийную) организацию речи на уровне предложения.\n\n",
      "task": "\nНапишите три уровня серийной организации речи.\n\n"
    },
    "36": {
      "id": 36,
      "id_module": 6,
      "name": "Проба: Рассказ по серии картинок\n",
      "materials": [],
      "link": "",
      "text": "\nСоставление рассказа по серии сюжетных картинок. Это задание включает основные этапы построения связного высказывания: ориентировка в ситуации и ее осмысление, построение программы высказывания, лексико-грамматическое развертывание и внешнее (моторное) оречевление.\nПроба состоит из раскладывания серии картинок, построения рассказа по ним и ответов на вопросы, если рассказ не полон.\n\n",
      "task": "\nРассказ (7 лет): Он шел за водой. Потом прошел. Потом приготовился. Выливает там.\n\nОцените рассказ:\n\nОценка серийной организации?\nГрамматическое оформление? \nДлина самостоятельного рассказа?  \nНаличие сложных и сложноподчиненных предложений? \n\n"
    },
    "37": {
      "id": 37,
      "id_module": 6,
      "name": "Проба: Воспроизведение ритмов\n",
      "materials": [],
      "link": "",
      "text": "\nВспоминаем пробу \"Воспроизведение и оценка ритмов\" из 5 модуля.\nВозвращаемся туда и смотрим выполнение ритмов по речевой инструкции, продуктивность и ошибки серийной организации.\n\n",
      "task": "\n"
    },
    "38": {
      "id": 38,
      "id_module": 6,
      "name": "Коррекция трудностей\n",
      "materials": [],
      "link": "",
      "text": "\nУпражнения на серийную организацию движений\n1 этап \nОтработка серийных движений.\n\n2 этап\nМячики.\nМетодика Марины Захаровой. Вам нужно 2 кинезиологических мячика\n\n3 этап\nМузыкальные занятия: ритмы, барабаны, маракасы\n\n4 этап\nПисьмо-прописи\n\n5 этап\nИгры",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам."
    },
    "39": {
      "id": 39,
      "id_module": 7,
      "name": "Программирование, регуляция и контроль произвольной деятельности, трудности при ее слабости.\n",
      "materials": [],
      "link": "",
      "text": "\n\nПрефронтальные отделы мозга отвечают за  функцию  программирования, регуляции и контроля произвольной деятельности.\nДля выполнения какого-то действия, нужно, что были активированы соответствующие отделы мозга.\nМеханизм действия: Лобные доли действуют на 1 блок, и первый блок избирательно активизирует нужные структуры.\nГде еще участвуют лобные доли?\n\nПланирование и удержание программы - рабочая память.\nОттормаживание стереотипных и импульсивных реакций\nВозможность переключения с одной программы на другую\nЭмоционально-волевая организация, при поражении лобных долей будут личностные нарушения.\n\n",
      "task": "\n\nКакие трудности будет испытывать ребенок при слабости функции регуляции, программирования и контроля?\n\n"
    },
    "40": {
      "id": 40,
      "id_module": 7,
      "name": "Проба: Реакция выбора\n",
      "materials": [],
      "link": "",
      "text": "\nЭта проба направлена на возможность действовать по речевой инструкции, оттормаживания более простых реакций, переключения.\n\n",
      "task": "\n"
    },
    "41": {
      "id": 41,
      "id_module": 7,
      "name": "Проба: Счет\n",
      "materials": [],
      "link": "",
      "text": "\nВ этой пробе мы исследуем прямой, обратный и избирательный счет.\nМы можем посмотреть, как ребенок следует программе, как переключается с программы на программу, как может оттормаживать простой автоматизированный ряд.\nДля разных возрастов есть свои пробы.\n\n",
      "task": "\n"
    },
    "42": {
      "id": 42,
      "id_module": 7,
      "name": "Проба: Решение задач\n",
      "materials": [],
      "link": "",
      "text": "\nПроба направлена на исследование интеллектуальной деятельности, на возможность решения простых и конфликтных задач, в которых необходим отказ от стереотипного решения\n\n",
      "task": "\nЗачем мы даем первую простую задачу для детей 2-3 классов?\n\n"
    },
    "43": {
      "id": 43,
      "id_module": 7,
      "name": "Проба: Ассоциативные ряды\n",
      "materials": [],
      "link": "",
      "text": "\nС помощью этой пробы изучается способность активного извлечения слов, возможность переключения с одного слова на другое, а также с одной группы слов на другую.\n\n",
      "task": "\nОцените пробу, представленную в конце урока\n\nОбщее количество слов ____\nПродуктивность ____\nСколько полуповторов ____\nСколько повторов ____\n\n"
    },
    "44": {
      "id": 44,
      "id_module": 7,
      "name": "Проба: Пятый лишний\n",
      "materials": [],
      "link": "",
      "text": "\nЭта проба направлена на исследование вербально-логического мышления,\nвозможности выделять категории и производить вербальные обобщения.\n\n",
      "task": "\nКакие ответы (объяснения) давала Василина на видео в конце урока?\n\nКонкретные\nКонкретно-ситуативные\nНеадекватные\n\n"
    },
    "45": {
      "id": 45,
      "id_module": 7,
      "name": "Проба: Таблицы Шульте\n",
      "materials": [],
      "link": "",
      "text": "\n",
      "task": "\n"
    },
    "46": {
      "id": 46,
      "id_module": 7,
      "name": "Регуляторные ошибки из других проб\n",
      "materials": [],
      "link": "",
      "text": "\nМы вместе с вами будем заполнять оценочный протокол \"Трудности программирования регуляции и контроля\" из других проб.\n\n",
      "task": "\nНапишите свой вопрос, если вы не поняли, как вносить результаты из других проб в протокол.\n\n"
    },
    "47": {
      "id": 47,
      "id_module": 7,
      "name": "Коррекция трудностей\n",
      "materials": [],
      "link": "",
      "text": "\nОбщий подход к развитию 3-го блока мозга:\n Укрепление функций 1 блока\nОрганизация четкого режима труда и отдыха, планирование и программирование действий\nОрганизация пространства\nЕдиный стиль поведения в семье\nМетодики работы над функцией программирования и контроля пособия Т.В. Ахутиной \n\"Школа Внимания\" - до 7 лет \n\"Школа умножения\" - с 8 лет",
      "task": "\nПроведите самостоятельно диагностику с ребенком, заполните протокол и оценочный лист по модулю и выпишите ошибки в тетрадь.\nТут напишите, пожалуйста, были ли трудности в изучении материала этого модуля и выполнении домашнего задания.\nЕсли возникли вопросы - пишите в чат кураторам."
    },
    "48": {
      "id": 48,
      "id_module": 8,
      "name": "Оценка левого полушария\n",
      "materials": [],
      "link": "",
      "text": "\n\nРаботоспособность левого полушария мы оценивали в следующих пробах:\nРассказ по серии картинок\nПраксис позы пальцев по образцу\nПонимание близких по звучанию слов\nСлухоречевая память\nЗрительный гнозис \nЗрительные ассоциации (растения)\nКубики Кооса\nКопирование домика\nЗрительно-пространственная память\n\n\n",
      "task": "\n\nЕсли у вас возникли вопросы по заполнению протокола по оценке левого полушария, пишите в окошке.\n\n"
    },
    "49": {
      "id": 49,
      "id_module": 8,
      "name": "Оценка правого полушария\n",
      "materials": [],
      "link": "",
      "text": "\nРаботоспособность правого полушария мы оценивали в следующих пробах:\n\nРассказ по серии картинок \nАссоциативные ряды\nПраксис позы пальцев\nСлухоречевая память\nЗрительный гнозис\nЗрительные ассоциации \nКопирование домика\nЗрительно пространственная память\n\n",
      "task": "\nЕсли у вас возникли вопросы по заполнению протокола по оценке правого полушария, пишите в окошке.\n\n"
    },
    "50": {
      "id": 50,
      "id_module": 8,
      "name": "Межполушарное взаимодействие\n",
      "materials": [],
      "link": "",
      "text": "\nПроблема межполушарного взаимодействия и межполушарной асимметрии одна из наиболее актуальных.\nИ в последнее время она разрабатывается разными нейронауками: нейрофизиологией, нейроанатомией, нейробиологией.\nВ настоящее время выделяют моторную, сенсорную и психическую асимметрию.\nК моторной относится: ручная, ножная, оральная, глазодвигательная. Ведущей считают ручную, другие не так хорошо изучены.\nК сенсорной относят: зрительную, слуховую, тактильную, обонятельную.\nК психической: асимметрия мозговой организации ВПФ (память, мышление, речь).\n\n",
      "task": "\nЗаполните весь протокол ребенка.\n\n"
    },
    "51": {
      "id": 51,
      "id_module": 8,
      "name": "Оценка 1 блока. Упражнения для активизации мозга\n",
      "materials": [],
      "link": "",
      "text": "\nМы с вами говорили про первый блок мозга в 1-м модуле, и вот сейчас нам надо внести данные наблюдения за ребенком во время диагностики.\n\nТемп\nУтомляемость\nИнертность\nГиперактивность \nИмпульсивность.\n\n",
      "task": "\nПопробуйте составить занятие по сенсомоторной коррекции.\nПримерный план \n\n"
    },
    "52": {
      "id": 52,
      "id_module": 8,
      "name": "Составление профиля ребенка\n",
      "materials": [],
      "link": "",
      "text": "\nПосле того как мы с вами провели диагностику ребенка, мы можем составить его индивидуальный профиль по качественной оценке.\n\nБерем 3 карандаша: красный, желтый и зеленый.\nКрасным будем писать букву-Н\nЖелтым-С\nЗеленым-В\nНизкий, средний и высокий уровень.\n\nИ выписываем в столбик в соответствии со значениями.\nЕсли баллы ребенка ниже средних, ставим Н, если в пределах - С, если выше-то В.\n\n",
      "task": "\nСоставьте индивидуальный график своего ребенка и приложите рисунок. Если остались вопросы, можете их задать в окошке ниже.\n\n"
    },
    "53": {
      "id": 53,
      "id_module": 8,
      "name": "Составление индивидуальной программы для своего ребенка\n",
      "materials": [],
      "link": "",
      "text": "\nСхема нейропсихологического занятия:\n\nРитуал приветствия\nРазминка (пальчиковые)\nБлок упражнений на балансире и 1 блок\nБлок упражнений на развитие слабых функций\nИгра \nРитуал окончания занятия\n",
      "task": "\nКакой у Вас был запрос, когда вы пришли на курс?\nНасколько оправданы Ваши ожидания от курса?\nКакие знания Вы здесь получили, которые сразу смогли применять? \nЧто для Вас было самым ценным на обучении?\nКому бы вы порекомендовали пройти такой курс? По вашему мнению, кому бы он был полезен?\nЧто Вам больше всего запомнилось из общей информации? Буду благодарна получить, если Вы оставите отзыв в общем чате и здесь🙌\n"
    }
  }
}